<html>
<head>
<meta charset="utf-8" />
<title> parte_5. </title>
<meta name="viewport" content="width=device-width,user-scalable=no,initial-scale=1.0,maximun-scale=1.0,munimun-scale=1.0">
<link rel="stylesheet"href="style_menu.css"/>
</head>
<body>
<header>
		<div class="header">
			<ul class="nav">
				<li><a href="../index.html">INICIO</a></li>
				
				<li><a href="boceto.html">MAPA</a>
					<ul>
						<li><a href="boceto.html">MAPA</a>
						<ul>
						<li><a href="https://www.google.es/maps/@8.1101118,-80.9760448,15z">MTURISM</a></li>
						</ul>
						</li>
					</ul>
				</li>
				<li><a href="https://www.expedia.com/es/Cascada-Alto-De-Piedra-Santa-Fe.d553248621532965236.Guia-Turistica">A DONDE QUIERES IR</a>
					<ul>
					 <li><a href="parte2_parque_nacional.html">Parque Nacional de Coiba</a></li>
		             <li><a href="parte3_Atalaya.html">Atalaya</a></li>
		             <li><a href="parte4_san_francisco.html">San Francisco</a></li>
		             <li><a href="parte5_Calobre.html">Calobre</a></li>
				     </ul>
				</li>
	              </ul>
		</div>
	</header> 
<div id="parte5">
<header>
<h1 class="tit"> CALOBRE</h1>
</header>
<p> Este distrito fue fundado en 1855, Su nombre se originó de un Cacique llamado Calobré. Callobre es una parroquia en el este del término municipal del ayuntamiento de La Estrada, en la provincia de Pontevedra, Galicia (España). También pudo haberse dado por una degeneración, gráfica, al escribirlo con L y no Ll, por los primeros españoles acantonados en la región.</p>
<h2 id="pe">TURISMO</h2>
<p>Calobre tiene varios destinos turísticos como la reserva forestal La Yeguada y su laguna, el volcán "Media Luna" y aguas termales.<p> Los turistas suelen acampar en "La Yeguada" y alrededor del volcán "Media Luna", donde las temperaturas son muy agradables. Las aguas termales son también muy visitadas ya que se dice que estas aguas termales nacen de un volcán que hizo erupción una vez. 
<ol>
<li><strong> LOS CANGILIONES:</strong></li>
<p>Los cangilones del r&iacute;o San Juan tienen una belleza natural asombrosa. Estas formaciones rocosas en forma de recipientes de agua cristalina son punto obligado de paso de turistas, visitantes y ba&ntilde;istas que llegan al corregimiento de La Tetilla, en distrito de Calobre, en Veraguas.</p> <br>
<div align="center" controls >
<embed src="../videos/Cangilones.MP4" width="300" height="300">
</div>
<li><strong> VOLCAN MEDIA LUNA:</strong> </li>
<img src="../imagenes/yvolcan.jpg" class="imag"/> 
<p> Es el cr&aacute;ter de un volc&aacute;n primitivo. Creada en 1967, el clima es agradable, combinado con el bosque de pinos que han hecho de este sitio un verdadero para&iacute;so para personas que disfrutan del camping. Una de estas areas est&aacute; ubicada justo alado de la Laguna de la Yeguada y alrededores est&aacute;n esperando ser explorados.<br> Es una experiencia que brinda mucha relajaci&oacute;n las elevaciones e terreno son propias de esta zona, ya que se sabe que en tiempos pasados se encontraban volcanes activos.</p>
<li><strong> LA SILAMPA:</strong> </li>
<img src="../imagenes/LaSilampa.jpg"class="imag" />
<p>Para llegar al sitio hay dos rutas, puedes ingresar por Santiago de Veraguas o mejor aun por El Jaguito, en el Roble de Aguadulce, esta ruta es mucho mas f&aacute;cil y r&aacute;pida.<br> Pero, no hay que llegar a la Silampa para disfrutar de la naturaleza, una vez cruzas el pueblo de Calobre, encontrar&aacute;s vistas espectaculares de las monta&ntilde;as, la fresca brisa, aire puro y por supuesto la tranquilidad del campo.<br> Desde la entrada de el Jaguito hasta la entrada de Chitra(que es donde inicia la traves&iacute;a caminando) se toman dos horas en auto, adem&aacute;s en el camino te encontraras con la Reserva Forestal La Yeguada, que es otro m&aacute;gico lugar.</p>
<p>Una vez all&iacute; sigues la ruta por 45 minutos que estar&aacute;n llenos de emociones, la v&iacute; rodeada de altos pinos, en el horizonte las verdes monta&ntilde;s que en muchas ocasiones tienen un manto de neblina en la cima, tambi&eacute;n disfrutar&aacute;s del cantar de las aves.</p>
<p>En la entrada de chitra hay lugare&ntilde;os vendiendo comida y refrescos, al igual que un grupo de hombres y niños que estan dispuestos a guiarte hasta la Silampa bajo un costo minimo de 25 d&oacute;lares si es un grupo pequeño, pero si el grupo es grande se podr&aacute; negociar, y porque no, se puede seguir un grupo que lleve gu&iacute; solo debes asegurarte de no perderlos de vista o podras perderte.</p>
<p>Luego de cruzar la cerca empieza la parte dif&iacute;cil de llegar a ese para&iacute;so terrenal, la bajada de aquella monta&ntilde;a es bastante complicado debido a lo roscoso del terreno y las piedras sueltas que podr&iacute;an hacerte resbalar, tal y como le pas&oacute; a muchos de los visitas, sobre todo a las mujeres.<br>Justo en las faldas de las monta&ntilde;as esta el Chorro la Silampa, compuesto por varios pozos y la ran piscina natural donde muchos de los visitantes hacen acrob&aacute;ticos clavados, otros llevan flotadores y los que no son expertos nadadores prefieren quedarse en las orillas a ba&ntilde;arse en los pozos mas peque&ntilde;os.</p>
<div align="center" controls >
<embed src="../videos/chorrosilampa.MP4" width="300" height="300">
</div>
<li> <strong>RESERVA FORESTAL LA YEGUADA:</strong> </li>
<img src="../imagenes/la_yeguada.jpg" class="imag" >
<p> La Yeguada es uno de los mejores lugares donde acampar en Panam&aacute;. Ubicada en la provincia de Veraguas, a 50 kil&oacute;metros de la Interamericana, La Yeguada es parte de una reserva forestal para cuidar la cuenca hidrogr&aacute;fica de La Laguna de La Yeguada. Esta laguna provee de energi&acute;a hidr&aacute;ulica a la hidroeleacute;ctrica de La Yeguada. La carretera que sube a La Laguna de La Yeguada ha sido asfaltada y est&aacute; en excelentes condiciones para todo tipo de autos. Desde Calobre nos tom&oacute; una hora llegar hasta arriba. Anteriormente, los 20 kil&oacute;metros desde Calobre hasta La Laguna pod&iacute;an tomar dos horas o m&aacute;s en un 4 x 4.</p>
<p> Justo al llegar a La Laguna hay un excelente sitio donde acampar, al lado de la laguna. Hay un &aacute;rea que ha sido limpiada y est&aacute; plana. Cuenta con una letrina rudimentaria. Y tiene f&aacute;cil acceso al agua. El lugar est&aacute; ubicado en un pinar que se plant&oacute; hace m&aacute;s de treinta a&ntilde;os. Tambi&eacute;n hay varios lugares donde encender una buena fogata.<br>Como LLegar: Panamá - Aguadulce 190 kms.<br>
Aguadulce - El Jagüito 15 kms. (girar a la derecha) <br>
El Jagüito - Calobre 30 kms.<br>
Calobre - La Yeguada 20 kms.</p>
<div align="center" controls >
<embed src="../videos/Reserva Forestal.MP4" width="300" height="300">
</div>
</ol>
</div>
</body>
</div>
</html>